const missingCaseData = [
  {
    title: "김천 직지사 30대 남성 실종 사건",
    date: "",
    latlng: { lat: 36.11916700000001, lng: 127.96611099999998 },
  },
  {
    title: "구미 여대생 실종 사건",
    date: "",
    latlng: { lat: 35.198396400000036, lng: 129.0069571 },
  },
  {
    title: "김명철 실종 사건",
    date: "",
    latlng: { lat: 37.40736950000001, lng: 127.1162181 },
  },
  {
    title: "김춘자 실종 사건",
    date: "",
    latlng: { lat: 35.22465609999998, lng: 128.88770640000004 },
  },
  {
    title: "김해 부산 부녀자 연쇄실종 사건",
    date: "",
    latlng: { lat: 35.272135500000005, lng: 128.8452281 },
  },
  {
    title: "나카무라 미나코 실종사건",
    date: "",
    latlng: { lat: 37.55865450000002, lng: 126.79447389999999 },
  },
  {
    title: "남해고속도로 실종사건",
    date: "",
    latlng: { lat: 35.17201100000001, lng: 128.1592553 },
  },
  {
    title: "대구 봉덕동 실종사건",
    date: "",
    latlng: { lat: 35.82928880000001, lng: 128.595772 },
  },
  {
    title: "대구 여학생 실종사건",
    date: "",
    latlng: { lat: 35.884342000000025, lng: 128.55580099999997 },
  },
  {
    title: "모영광 군 실종 사건",
    date: "",
    latlng: { lat: 35.167835600000004, lng: 129.17907670000002 },
  },
  {
    title: "부산 신혼부부 실종 사건",
    date: "",
    latlng: { lat: 35.1531696, lng: 129.11866600000002 },
  },
  {
    title: "부산 엄궁동 초등생 실종 사건",
    date: "",
    latlng: { lat: 35.1273277, lng: 128.97103579999998 },
  },
  {
    title: "부산 여대생 실종사건",
    date: "",
    latlng: { lat: 35.18113940000001, lng: 129.167494 },
  },
  {
    title: "부산 중소기업 사장부부 실종사건",
    date: "",
    latlng: { lat: 35.09742059999999, lng: 129.03036309999996 },
  },
  {
    title: "부평구 네모녀 연쇄 실종사건",
    date: "",
    latlng: { lat: 37.49667250000002, lng: 126.72120890000002 },
  },
  {
    title: "서천 종천면 할머니 실종사건",
    date: "",
    latlng: { lat: 36.111648399999986, lng: 126.69083 },
  },
  {
    title: "수원 자동차 영업사원 실종사건",
    date: "",
    latlng: { lat: 37.28064569999999, lng: 126.9704299 },
  },
  {
    title: "순천 여고생 실종사건",
    date: "",
    latlng: { lat: 34.83185230000004, lng: 127.34163030000002 },
  },
  {
    title: "양산 여학생 실종 사건",
    date: "",
    latlng: { lat: 35.410134000000006, lng: 129.1445966 },
  },
  {
    title: "우정선 실종 사건",
    date: "",
    latlng: { lat: 37.407114599999986, lng: 127.2575348 },
  },
  {
    title: "이방연 실종사건",
    date: "",
    latlng: { lat: 37.46737090000003, lng: 126.9453359 },
  },
  {
    title: "이종운 변호사 실종 사건",
    date: "",
    latlng: { lat: 37.372737600000036, lng: 127.1228562 },
  },
  {
    title: "전북대 수의대생 실종 사건",
    date: "",
    latlng: { lat: 35.847770699999984, lng: 127.13022420000001 },
  },
  {
    title: "진천 초등학생 실종 사건",
    date: "",
    latlng: { lat: 36.98876009999999, lng: 127.43869429999998 },
  },
  {
    title: "천안 여고생 실종 사건",
    date: "",
    latlng: { lat: 36.81561719999996, lng: 127.15176929999998 },
  },
  {
    title: "청주 부녀자 실종사건",
    date: "",
    latlng: { lat: 36.61140839999997, lng: 127.32784269999999 },
  },
  {
    title: "청주 여고생 실종 사건",
    date: "",
    latlng: { lat: 36.61415679999999, lng: 127.50773530000001 },
  },
  {
    title: "최준원 실종사건",
    date: "",
    latlng: { lat: 37.60222719999997, lng: 127.10648379999998 },
  },
  {
    title: "춘천 목사 노부부 사망 및 실종사건",
    date: "",
    latlng: { lat: 37.826790700000025, lng: 127.52418650000001 },
  },
  {
    title: "경주 일본여대생 실종사건",
    date: "",
    latlng: { lat: 35.78448370000002, lng: 129.32363679999997 },
  },
  {
    title: "송혜희 실종 사건",
    date: "",
    latlng: { lat: 37.0537596, lng: 127.1088269 },
  },
  {
    title: "윤영실 실종 사건",
    date: "",
    latlng: { lat: 37.52714780000001, lng: 127.0334517 },
  },
  {
    title: "조두형 유괴사건",
    date: "",
    latlng: { lat: 37.55071369999998, lng: 126.96177809999995 },
  },
  {
    title: "지한별 실종 사건",
    date: "",
    latlng: { lat: 37.48960230000001, lng: 127.1187913 },
  },
];

export default missingCaseData;
