const unknownCaseData = [
  {
    title: "경인아라뱃길 훼손 시신 사건",
    date: "",
    latlng: { lat: 37.572668100000016, lng: 126.70516269999999 },
  },
  {
    title: "고속도로 의문사 사건",
    date: "",
    latlng: { lat: 37.45379510000003, lng: 127.25491069999998 },
  },
  {
    title: "김경숙 의문사 사건",
    date: "",
    latlng: { lat: 35.13672600000004, lng: 128.4844588 },
  },
  {
    title: "대구 일가족 변사사건",
    date: "",
    latlng: { lat: 35.810310399999985, lng: 128.6563446 },
  },
  {
    title: "대조동 유골 사건",
    date: "",
    latlng: { lat: 37.61204770000001, lng: 126.92335900000003 },
  },
  {
    title: "보은 콩나물밥 독극물 사건",
    date: "",
    latlng: { lat: 36.49918090000001, lng: 127.72312669999997 },
  },
  {
    title: "부산 고교생 매물도 변사 사건",
    date: "",
    latlng: { lat: 34.639997900000026, lng: 128.5724251 },
  },
  {
    title: "부산항 백골 시신 사건",
    date: "",
    latlng: { lat: 35.11738810000001, lng: 129.0487465 },
  },
  {
    title: "부산 해양대학교 맨홀 변사 사건",
    date: "",
    latlng: { lat: 35.0762886, lng: 129.08897509999997 },
  },
  {
    title: "부평 콘크리트 암매장 사건",
    date: "",
    latlng: { lat: 37.51625109999999, lng: 126.70523219999998 },
  },
  {
    title: "신호수 의문사 사건",
    date: "",
    latlng: { lat: 34.67545400000002, lng: 127.77202639999999 },
  },
  {
    title: "안산 남성 변사 사건",
    date: "",
    latlng: { lat: 37.293333300000015, lng: 126.5925 },
  },
  {
    title: "안산 원곡공원 영아 시신 유기 사건",
    date: "",
    latlng: { lat: 37.33344310000002, lng: 126.7947417 },
  },
  {
    title: "안양 h오피스텔 추락사건",
    date: "",
    latlng: { lat: 37.392491900000024, lng: 126.9608575 },
  },
  {
    title: "연기군 자동차 화재 변사 사건",
    date: "",
    latlng: { lat: 36.6053345, lng: 127.30171609999996 },
  },
  {
    title: "오창 맨홀 변사사건",
    date: "",
    latlng: { lat: 36.73810740000002, lng: 127.41371270000002 },
  },
  {
    title: "울산 무거동 야산 토막살인사건",
    date: "",
    latlng: { lat: 35.53524219999999, lng: 129.2595839 },
  },
  {
    title: "울진 백골 유기사건",
    date: "",
    latlng: { lat: 36.72984730000003, lng: 129.4367714 },
  },
  {
    title: "인제대교 사체 유기 사건",
    date: "",
    latlng: { lat: 38.03997079999999, lng: 128.1528688 },
  },
  {
    title: "인천 굴포천 마대자루 시신 사건",
    date: "",
    latlng: { lat: 37.51216180000001, lng: 126.73565019999998 },
  },
  {
    title: "천안 토막 살인 사건",
    date: "",
    latlng: { lat: 36.91844680000001, lng: 127.1369349 },
  },
  {
    title: "충주 성심맹아원 의문사 사건",
    date: "",
    latlng: { lat: 36.94879410000003, lng: 127.94100489999997 },
  },
  {
    title: "파주 감악산 머리없는 시신 사건",
    date: "",
    latlng: { lat: 37.941738699999995, lng: 126.9689597 },
  },
  {
    title: "함광열 이병 의문사 사건",
    date: "",
    latlng: { lat: 37.64714789999997, lng: 126.93825800000002 },
  },
  {
    title: "함평 갯바위 유골 사건",
    date: "",
    latlng: { lat: 35.08690829999998, lng: 126.4424473 },
  },
  {
    title: "분당 여자 변사체 전소사건",
    date: "",
    latlng: { lat: 37.3793356, lng: 127.1060411 },
  },
  {
    title: "산낙지 보험 사망 사건",
    date: "",
    latlng: { lat: 37.4562557, lng: 126.70520619999999 },
  },
  {
    title: "화성 해안초소 K2 소총 사취 사건",
    date: "",
    latlng: { lat: 37.250960000000006, lng: 126.92085899999998 },
  },
  {
    title: "강남경찰서 형사 의문사 사건",
    date: "",
    latlng: { lat: 36.15970020000002, lng: 127.81422869999997 },
  },
];

export default unknownCaseData;
